"AuthTitle" = "O seu servidor proxy requer autenticação.";
"AuthTitleRetry" = "O seu nome de usuário ou senha não puderam ser verificados. Certifique-se de que você os digitou corretamente e tente novamente.";

// "Please log in to area "Secure" on the http proxy server example.apple.com"
"AuthMessage" = "Por favor, inicie uma sessão na área \"%1$@\" do servidor proxy %2$@ %3$@";

// "Please log in to the http proxy server example.apple.com"
"AuthMessageNoRealm" = "Por favor, inicie uma sessão no servidor proxy %1$@ %2$@.";
